[
  {
    "id": 1,
    "text": "此心安处是吾乡。",
    "quote": "苏轼《定风波·南海归赠王定国侍人寓娘》",
    "description": "安定的地方,便是我的故乡。"
  },
  {
    "id": 2,
    "text": "自是人生长恨水长东。",
    "quote": "李煜《相见欢·林花谢了春红》",
    "description": "人生从来就是令人怨恨的事情太多,就像那东逝的江水,不休不止,永无尽头。"
  },
  {
    "id": 3,
    "text": "你永远也不可能真正了解一个人，除非你穿上他的鞋子走来走去，站在他的角度考虑问题。\\n           可真当你走过他的路时\\n                        你连路过都觉得难过\\n                        有时候你所看到的，并非事情真相\\n                        你了解的不过是浮在水面上的冰山一角\\n你对我的百般注解不及我万分之一，我眼中却是一览无余的你",
    "quote": "《杀死知更鸟》"
  },
  {
    "id": 4,
    "text": "我仍生活在人间。至少，在这么偏僻的地方，仍有人间的姻缘逐迹而来。蜜蜂般执着而灵敏。陷落于辛忙劳动中的人们，仍有花期般准时降临的情感与情欲。\\n  时间到了，总会有姻缘成熟。\\n  但我常常有幻觉，觉得自己和这片葵花地正逐渐退向梦境和虚构之中。越来越多的访客都拉不住我们了。连沉甸甸的收获和真实的姻缘都拉不住我们了。\\n 又想起被我们放弃的南面荒野中的那块地，它已经完全失陷梦境。我好几次催促我妈抽时间去那边看看。她那犹豫的样子，像是在思索是否真的存在那片地一样。",
    "quote": "《遥远的向日葵地》"
  },
  {
    "id": 5,
    "title": "",
    "text": "从现在起，我开始谨慎地选择我的生活，我不再轻易让自己迷失在各种诱惑里。我心中已经听到来自远方的呼唤，再不需要回过头去关心身后的种种是非与议论。我已无暇顾及过去，我要向前走.",
    "quote": "《生命中不能承受之轻》",
    "description": ""
  },
  {
    "id": 6,
    "title": "",
    "text": "世界上最宽阔的是海洋，比海洋更宽阔的是天空，比天空更宽阔的是人的心灵。",
    "quote": "雨果《悲惨世界》",
    "description": ""
  },
  {
    "id": 7,
    "title": "",
    "text": "世界上最宽阔的是海洋，比海洋更宽阔的是天空，比天空更宽阔的是人的心灵。",
    "quote": "雨果《悲惨世界》",
    "description": ""
  },
  {
    "id": 8,
    "text": "\\n    为什么天地这般复杂地把风约束在中间？硬的东西把它挡住，软的东西把它牵绕住。不管它怎样猛烈的吹；吹过遮天的山峰，洒脱缭绕的树林，扫过辽阔的海洋，终逃不到天地以外去。或者为此，风一辈子不能平静，和人的感情一样。        但是风哪里就吹完了呢。只要听平静的时候，夜晚黄昏，往往有几声低吁，像安命的老人，无可奈何的叹息。风究竟还不肯驯伏。或者就为此吧，天地把风这般紧紧的约束着。\\n    ",
    "quote": "杨绛《风》"
  },
  {
    "id": 9,
    "text": "\\n    “终有一天，你会跨过静谧无声的洗墨江，离开群山环抱的旧桃源，来到无边阴霾的夜空之下。你会目睹无数不可攀爬之山相继倾覆，不可逾越之海干涸成田，你要记得，你的命运悬在刀尖上，而刀尖须得永远向前。”\\n        “愿你在冷铁卷刃前，得以窥见天光。”\\n    ",
    "quote": "priest《有匪》",
    "description": "“有匪”二字取自《诗经·国风》：“有匪君子，如切如磋，如琢如磨。”“匪”通“斐”，古人用生动的比喻，寓意君子之美在于后天的积学修养、磨砺道德。"
  },
  {
    "id": 10,
    "text": "我们总喜欢拿“顺其自然”来敷衍人生道路上的荆棘坎坷，却很少承认，真正的顺其自然，其实是竭尽所能之后的不强求，而非两手一摊的不作为。"
  },
  {
    "id": 11,
    "text": "我用尽全力，过着平凡的一生。",
    "quote": "毛姆《月亮与六便士》"
  },
  {
    "id": 12,
    "text": "\\n    人们总说时间可以改变很多事情，但事实上必须由你自己做出那些改变。\\n    ",
    "quote": "安迪·沃霍尔"
  },
  {
    "id": 13,
    "text": "\\n    人真的不必逼自己去做不像自己的那种人，强大固然是好，但脆弱和柔软也没有什么过错。一个人不用活得像一支队伍，一个人只要活得像个人就行了，有尊严，有追求，有梦想，也有软弱和颓废的时候。\\n    "
  },
  {
    "id": 14,
    "text": "\\n    少年的肩膀，就该这样才对嘛，什么家国情怀，浩然正气的，都不要急，先挑起清风明月、杨柳依依和草长莺飞，少年郎的肩头，本就应当是美好的事物啊\\n    ",
    "quote": "烽火"
  },
  {
    "id": 15,
    "text": "\\n    如果一听到一种与你相左的意见就发怒，这表明，你已经下意识地感觉到你那种看法没有充分理由，如果一个人硬要说二加二等于五，你只会感到怜悯而不是愤怒。\\n    ",
    "quote": "罗素"
  }
]
